[Balance.LootMidget.PawnBalance_Jimmy AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="JimmyJ3NKN5")

[Balance.LootMidget.PawnBalance_LootMidget_CombatEngineer AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Dwarven Mounted Combat Engineers")

[Balance.LootMidget.PawnBalance_LootMidget_Engineer AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Dwarf engineer")

[Balance.LootMidget.PawnBalance_LootMidget_Goliath AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Goliath the bandit dwarf",TransformedNames=((TransformedName="This Angry Man Disobeyed Goliath"),(TransformedName="Goliath Bandit Dwarf is a very common person"),(TransformedName="Goliath is evil."),(TransformedName="The main villain is defeated by Goliath the Marauder"),(TransformedName="Goliath is a young thief")))

[Balance.LootMidget.PawnBalance_LootMidget_LoaderGUN AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="FUS small harbor destroyer")

[Balance.LootMidget.PawnBalance_LootMidget_LoaderJET AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Jet is a little thief.")

[Balance.LootMidget.PawnBalance_LootMidget_LoaderWAR AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Port War, Little Thief")

[Balance.LootMidget.PawnBalance_LootMidget_Marauder AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Darwin is a thief and a thief")

[Balance.LootMidget.PawnBalance_LootMidget_Nomad AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Nomadic cavalry")

[Balance.LootMidget.PawnBalance_LootMidget_Psycho AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Bandit is a psychotic dwarf")

[Balance.LootMidget.PawnBalance_LootMidget_Rat AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Very opportunistic")

[Balance.LootMidget.Unique.PawnBalance_Matchstick AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="together")

[Balance.PawnBalance_FlamingMidget AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="small fire")
PlayThroughs[1]=(DisplayName="mountain P")

[Balance.PawnBalance_MidgetBadass AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="sleep",TransformedNames=((TransformedName="angry goliath"),(TransformedName="Goliath looks raw."),(TransformedName="Goliath Dwarf Super Bastard"),(TransformedName="Goliath is the youngest."),(TransformedName="Death giant mannequin")))
PlayThroughs[1]=(DisplayName="a giant gnome",TransformedNames=((TransformedName="Madness from Goliath Prison."),(TransformedName="little giant"),(TransformedName="Goliath defeated the fool."),(TransformedName="The Goliath Midget is the ultimate backpack."),(TransformedName="The giant of death")))

[Balance.PawnBalance_MidgetBone1 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Stone of Courage")

[Balance.PawnBalance_MidgetChubby AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Little")

[Balance.PawnBalance_MidgetGoliath AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Goliath was deaf",TransformedNames=((TransformedName="Goliath was angry"),(TransformedName="Goliath is a small predator"),(TransformedName="In short, an evil goliath"),(TransformedName="The giant wings of a dwarf goliath"),(TransformedName="Huge death genome")))

[Balance.PawnBalance_MidgetNomad AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="A wandering dwarf")
PlayThroughs[1]=(DisplayName="Discount code")

[Balance.PawnBalance_MidgetRat AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Go places.")
PlayThroughs[1]=(DisplayName="Goat")

[Balance.PawnBalance_MidgetShield AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="He got angry",TransformedNames=((TransformedName="secretly")))
PlayThroughs[1]=(DisplayName="evil")

[Balance.PawnBalance_MidgetShield1 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Uberto",TransformedNames=((TransformedName="The servant covers his sins")))

[Balance.PawnBalance_MidgetShield2 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="David",TransformedNames=((TransformedName="Zverg knecht was covered in mud")))

[Balance.PawnBalance_MidgetShield3 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Labert",TransformedNames=((TransformedName="Darwin's stick was in the mud.")))

[Balance.PawnBalance_MidgetShotgun AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="with a gun")
PlayThroughs[1]=(DisplayName="An angry man with a gun")

[Balance.PawnBalance_MidgetSuicide AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Not suicide.")
PlayThroughs[1]=(DisplayName="Dwarf and bomb")

[Balance.PawnBalance_PsychoMidget AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Psychic Dwarf",TransformedNames=((TransformedName="Young workers are buried in the ground")))
PlayThroughs[1]=(DisplayName="A crazy dwarf")

[Balance.Unique.PawnBalance_LaneyDwarf1 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="dirty")

[Balance.Unique.PawnBalance_LaneyDwarf2 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Pig")

[Balance.Unique.PawnBalance_LaneyDwarf3 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="He was drunk")

[Balance.Unique.PawnBalance_LaneyDwarf4 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="slow down")

[Balance.Unique.PawnBalance_LaneyDwarf5 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="It was built")

[Balance.Unique.PawnBalance_LaneyDwarf6 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Blood count")

[Balance.Unique.PawnBalance_LaneyDwarf7 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="smile")

[Balance.Unique.PawnBalance_Midge AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="shoot")
PlayThroughs[1]=(DisplayName="Share it here")

